/* User/pwd server verification */
"Authentication Required" = "Potrebno preverjanje pristnosti";

/* Extension installation
 HTTPS server verification
 Link long-press context menu
 User/pwd server verification
*/
"Cancel" = "Prekliči";

/* HTTPS server verification */
"Continue" = "Nadaljuj";

/* Link long-press context menu */
"Copy Link" = "Kopiraj povezavo";

/* Google autocomplete error */
"Error: " = "Napaka: ";

/* Web audio setup */
"Failed to set audio session for the webview; there may be no sound." = "Ni bilo mogoče nastaviti zvočne seje za spletni pogled; zato morda ne bo zvoka.";

/* User/pwd server verification */
"Log In" = "Prijava";

/* Link long-press context menu */
"Open Here" = "Odprite tukaj";

/* Link long-press context menu */
"Open in New Tab" = "Odprite v novem zavihku";

/* User/pwd server verification */
"Password" = "Geslo";

/* Google autocomplete error */
"response code %d" = "odzivna koda %d";

/* Google autocomplete error */
"response format unrecognized" = "neprepoznana oblika odziva";

/* Google autocomplete error */
"response non-decodable" = "nedešifriran odziv";

/* Google autocomplete error */
"response parsing %@" = "odziv razčlenjevanja %@";

/* HTTPS server verification */
"Server Identity" = "Identiteta strežnika";

/* HTTPS server verification */
"The identity of '%@' cannot be verified." = "Identiteta '%@' ne more biti preverjena.";

/* User/pwd server verification */
"Username" = "Uporabniško ime";

/* Link long-press context menu */
"Open in Background Tab" = "Odpri v zavihku v ozadju";

/* Bookmark view controller */
"Edit Bookmark" = "Uredi zaznamek";
